/* Adobe Plugin Plist Files for AddAnchor */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddAnchorEN";
CFBundleDisplayName = "AddAnchorEN";
CFBundleGetInfoHTML = "AddAnchorEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "AddAnchorEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "AddAnchorEN version 21.1.0EN";
